/* Class = "NSWindow"; title = "Log Viewer"; ObjectID = "1"; */
"Log Viewer" = "Журнал";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "12"; */
"Text Cell" = "Текстовая ячейка";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "25"; */
"Text Cell" = "Текстовая ячейка";

/* Class = "NSToolbarItem"; label = "Delete"; ObjectID = "55"; */
"Delete" = "Удалить";

/* Class = "NSToolbarItem"; paletteLabel = "Delete"; ObjectID = "55"; */
"Delete" = "Удалить";

/* Class = "NSToolbarItem"; label = "Export As Text"; ObjectID = "56"; */
"Export As Text" = "Экспортировать как текст";

/* Class = "NSToolbarItem"; paletteLabel = "Export As Text"; ObjectID = "56"; */
"Export As Text" = "Экспортировать как текст";

/* Class = "NSToolbarItem"; label = "Reveal in Finder"; ObjectID = "57"; */
"Reveal in Finder" = "Показать в Finder";

/* Class = "NSToolbarItem"; paletteLabel = "Reveal in Finder"; ObjectID = "57"; */
"Reveal in Finder" = "Показать в Finder";

/* Class = "NSToolbarItem"; label = "Search"; ObjectID = "66"; */
"Search" = "Найти";

/* Class = "NSToolbarItem"; paletteLabel = "Search"; ObjectID = "66"; */
"Search" = "Найти";

/* Class = "NSTextFieldCell"; title = "Status text"; ObjectID = "79"; */
"Status text" = "Текст статуса";

/* Class = "NSButtonCell"; title = "Links"; ObjectID = "85"; */
"Links" = "Ссылки";

/* Class = "NSButtonCell"; title = "Images"; ObjectID = "86"; */
"Images" = "Изображения";

/* Class = "NSButtonCell"; title = "Conversation"; ObjectID = "87"; */
"Conversation" = "Сообщения";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "108"; */
"Text Cell" = "Текстовая ячейка";

/* Class = "NSTabViewItem"; label = "Conversation"; ObjectID = "112"; */
"Conversation" = "Сообщения";

/* Class = "NSTabViewItem"; label = "Files & Images"; ObjectID = "114"; */
"Files & Images" = "Файлы и изображения";

/* Class = "NSTabViewItem"; label = "Links"; ObjectID = "116"; */
"Links" = "Ссылки";

/* Class = "NSTextFieldCell"; title = "No log selected"; ObjectID = "134"; */
"No log selected" = "Журнал не выбран";

